[
  "obsidian-reminder-plugin",
  "obsidian-apple-reminders-plugin",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "buttons",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-hider",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "markdown-prettifier",
  "nldates-obsidian",
  "oz-image-plugin",
  "sliding-panes-obsidian",
  "obsidian-git"
]